Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_17_prosjekter_med_mal_om_a_forebygge_mobbing_og_samehets.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter 17 prosjekter med mål om å forebygge mobbing og samehets
sme: Sámediggi doarju 17 prošeavtta maid ulbmil lea eastadit givssideami ja sámevaši

source: Sametingsrådet har i 2024 bevilget til sammen 2 891 000 kroner til 17 prosjekter som skal bidra til å fremme et trygt og godt oppvekstmiljø for samiske barn og unge, fritt for mobbing og samehets.
sme: Sámediggeráđđi lea 2024:s juolludan oktiibuot 2 891 000 ruvnnu 17 prošektii mat galget váikkuhit dasa ahte ovddidit oadjebas ja buori bajásšaddanbirrasa sámi mánáide ja nuoraide, givssideami ja sámevaši haga.

source: Det er stor bredde blant tilskuddsmottakerne og type prosjekter de skal gjennomføre.
sme: Leat hui iešguđetlágan doarjjaoažžut ja prošeavttat maid galget čađahit.

source: Blant tilskuddsmottakerne er Redd Barna, som får et tilskudd på 200 000 kroner til å løfte frem samiske barn og unges stemmer om fornorskningspolitikken og forsoning for å forebygge mobbing og samehets, med utgangspunkt i Sannhets- og forsoningskommisjonens rapport.
sme: Doarjjaoažžuid gaskkas lea Redd Barna, mii oažžu 200 000 ruvdnosaš doarjaga loktet sámi mánáid ja nuoraid jienaid dáruiduhttinpolitihka ja soabaheami birra eastadan dihtii givssideami ja sámevaši, Duohtavuođa- ja soabahankommišuvnna raportta vuođul.

source: I Redd Barnas medvirkningsprosesser har samiske barn og unge uttrykt at de ofte opplever at kunnskapen om samisk historie og kultur er overfladisk, og begrenset til bestemte temaer som samisk nasjonaldag og reindrift.
sme: Redd Barna oassálastinproseassain leat sámi mánát ja nuorat dovddahan ahte sii dávjá vásihit ahte máhttu sámi historjjá ja kultuvrra birra lea beare unnán, ja dat lea ráddjejuvvon dihto fáttáide nugo sámi álbmotbeaivái ja boazodollui.

source: Dette skaper rom for stereotypier og misforståelser og at fordommer blir videreført.
sme: Dát dahká saji stereotypiijaide ja boasttuáddejumiide ja ovdagáttuid joatkimii.

source: – Samehets er en utfordring og det er derfor gledelig at vi kan støtte tiltak der samiske barn og unge kan være med på å medvirke og bidra til å styrke kunnskap og handlingskompetanse knyttet til mobbing, samehets og rasisme, for å effektivt motvirke og bekjempe disse utfordringene i samfunnet, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Sámevašši lea hástalus ja danne lea illudahtti go mii sáhttit doarjut doaibmabijuid main sámi mánát ja nuorat sáhttet leat mielde váikkuheamen ja veahkkin nannemin máhtolašvuođa ja doaibmagelbbolašvuođa givssideami, sámevaši ja rasismma birra, vai beaktilit sáhttet vuosttaldit ja dáistalit dáiguin hástalusaiguin servodagas, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Norske Reindriftsamers Landsforbund (NRL) får et tilskudd på 200 000 kroner til pilotprosjektet Reindriftsambassadører i skolen, som har som mål å redusere konflikter, motvirke hets og rasisme, samt oppklare misforståelser og myter om reindrift gjennom økt kunnskap og forståelse.
sme: Norgga Boazosápmelaččaid Riikkasearvi (NBR) oažžu 200 000 ruvdnosaš doarjaga ovddasmanniprošektii Boazodoalloambassadevrrat skuvllas, man ulbmil lea unnidit riidduid, vuosttaldit cielaheami ja rasismma, ja čilget boasttuáddejumiid ja myhtaid boazodoalu birra eanet dieđu ja ipmárdusa bokte.

source: – Dette prosjektet har som mål å adressere årsakene til hets mot reindriften ved å redusere kunnskapsmangelen og fordommene som finnes i samfunnet vårt.
sme: – Dát prošeakta áigu čalmmustahttit vaššiságaid sivaid boazodoalu vuostá dan bokte ahte unnidit máhtováilli ja ovdagáttuid mat leat min servodagas.

source: En av prosjektets styrker er at man planlegger å bruke skolebesøk for å gi elever en dypere forståelse av samisk reindrift, spesielt i de områdene hvor de selv bor og lever, sier Myrnes Balto.
sme: Okta dán prošeavtta nannoseamos beliin lea dat go plánejuvvo skuvlagalledemiid bokte addit ohppiide čiekŋaleabbo ipmárdusa sámi boazodoalu birra, erenoamážit dain guovlluin gos ieža orrot ja ellet, dadjá Myrnes Balto.

source: Disse prosjektene har fått tilskudd gjennom Sametingets nye søkerbaserte tilskuddsordning Forebygging av mobbing og samehets, som ble opprettet i fjor.
sme: Dát prošeavttat leat ožžon doarjaga Sámedikki ođđa ohccivuđot doarjjaortnega Givssideami ja sámevaši eastadeapmi bokte, mii ásahuvvui diibmá.

source: Tilskuddsordningen har som mål å motivere organisasjoner, lag og foreninger til å forebygge og fremme et trygt og godt oppvekstmiljø i lokalsamfunnet for samiske barn og unge.
sme: Doarjjaortnet áigu movttiidahttit organisašuvnnaid, joavkkuid ja servviid eastadit ja ovddidit oadjebas ja buori bajásšaddanbirrasa báikegottiin sámi mánáide ja nuoraide.

source: Ordningen videreføres i år og har åpen søknadsfrist fram til 3. november 2025, kl. 15.30.
sme: Ortnet joatkašuvvá dán jagi ja das lea rabas ohcanáigemearri gitta skábmamánu 3. beaivái 2025, diibmu 15.30.

source: Det er stor bredde i prosjektene som har fått tilskudd i denne behandlingen.
sme: Lea máŋggalágan prošeavttat mat leat ožžon doarjaga dán meannudeamis.

source: Her er liste over alle 17 prosjekter som har fått tilskudd:
sme: Dá lea listu mas leat mielde buot 17 prošeavtta mat leat ožžon doarjaga:
